Repository: JM-command/mc-terra-ios
Catalog: MCTerra/Localizable.xcstrings
Source language: fr
Languages: en, pt

# %lld clients, %lld séances, %lld forfaits, %lld notes importés.
source: %1$lld clients, %2$lld séances, %3$lld forfaits, %4$lld notes importés.
en: %1$lld clients, %2$lld sessions, %3$lld packages, %4$lld notes imported.
pt: %1$lld clientes, %2$lld sessões, %3$lld pacotes, %4$lld notas importados.

source: %lld payé(e)s
en: %lld paid
pt: %lld pagas

source: %lld séance(s)
en: %lld session(s)
pt: %lld sessão(ões)

source: %lld séances
en: %lld sessions
pt: %lld sessões

source: 1 séance
en: 1 session
pt: 1 sessão

source: À choisir
en: To choose
pt: A escolher

source: À la fin d'une séance, l'écran du résumé s'ouvre. Choisis comment la personne a payé : Twint, Carte ou Espèces. Tu peux aussi corriger le prix si besoin. Une séance gratuite peut rester sans paiement.
en: At the end of a session, the summary screen opens. Choose how the person paid: Twint, Card or Cash. You can also correct the price if needed. A free session can stay without payment.
pt: No fim de uma sessão, abre-se o ecrã do resumo. Escolhe como a pessoa pagou: Twint, Cartão ou Dinheiro. Também podes corrigir o preço, se for preciso. Uma sessão gratuita pode ficar sem pagamento.

source: Accès à l'agenda non autorisé.
en: Calendar access not allowed.
pt: Acesso à agenda não autorizado.

source: Accueil
en: Home
pt: Início

source: Actualiser maintenant
en: Refresh now
pt: Atualizar agora

source: Adresse
en: Address
pt: Morada

source: Affichage
en: Display
pt: Visualização

source: Agenda
en: Calendar

source: Aide
en: Help
pt: Ajuda

source: Ajoute la première note de ce client avec le bouton +.
en: Add this client's first note with the + button.
pt: Adicione a primeira nota deste cliente com o botão +.

source: Ajoute la première séance de ce client.
en: Add this client's first session.
pt: Adicione a primeira sessão deste cliente.

source: Ajoute ton premier client.
en: Add your first client.
pt: Adicione o seu primeiro cliente.

source: Ajouter le widget
en: Add widget
pt: Adicionar o widget

source: Ajouter un client à la main
en: Add a client manually
pt: Adicionar um cliente à mão

source: Ajouter un forfait
en: Add a package
pt: Adicionar um pacote

source: Ajouter un widget sur l'écran d'accueil
en: Add a widget to the home screen
pt: Adicionar um widget no ecrã principal

source: Année
en: Year
pt: Ano

source: Annuler
en: Cancel
pt: Cancelar

source: Aperçu
en: Preview
pt: Pré-visualização

source: Apparence
en: Appearance
pt: Aparência

source: Appeler
en: Call
pt: Ligar

source: Appuie sur le micro et parle, comme un message vocal WhatsApp.
en: Tap the mic and speak, like a WhatsApp voice message.
pt: Toca no microfone e fala, como uma mensagem de voz do WhatsApp.

source: Arrêter la dictée
en: Stop dictation
pt: Parar o ditado

source: Aucun
en: None
pt: Nenhum

source: Aucun client
en: No clients
pt: Sem clientes

source: Aucun résumé pour l'instant.
en: No summary yet.
pt: Ainda sem resumo.

source: Aucune
en: None
pt: Nenhuma

source: Aucune note
en: No notes
pt: Sem notas

source: Aucune séance
en: No sessions
pt: Sem sessões

source: Aucune séance aujourd'hui
en: No sessions today
pt: Sem sessões hoje

source: Aucune séance terminée pour %@.
en: No completed sessions for %@.
pt: Nenhuma sessão concluída para %@.

source: Aujourd'hui
en: Today
pt: Hoje

source: Authentifiez-vous pour changer l'agenda connecté.
en: Authenticate to change the connected calendar.
pt: Autentica-te para mudar a agenda ligada.

source: Authentifiez-vous pour déconnecter Google Agenda.
en: Authenticate to disconnect Google Calendar.
pt: Autentica-te para desligar o Google Agenda.

source: Autorise le micro et la reconnaissance vocale dans les Réglages pour dicter le résumé.
en: Allow the mic and speech recognition in Settings to dictate the summary.
pt: Autorize o microfone e o reconhecimento de voz nas Definições para ditar o resumo.

source: Bienvenue communauté
en: Community welcome
pt: Boas-vindas à comunidade

source: Bonjour %@
en: Hello %@
pt: Olá %@

source: Cabinet
en: Office
pt: Consultório

source: Calendrier
en: Calendar
pt: Calendário

source: Carte
en: Card
pt: Cartão

source: Ce bouton ouvre tout : tes clients, ton agenda, ta comptabilité.
en: This button opens everything: your clients, your calendar, your accounting.
pt: Este botão abre tudo: os teus clientes, a tua agenda, a tua contabilidade.

source: Ce mois
en: This month
pt: Este mês

source: Centre d'aide
en: Help center
pt: Centro de ajuda

source: Cette action est définitive.
en: This action is permanent.
pt: Esta ação é definitiva.

source: Changer la langue ou le thème
en: Change the language or theme
pt: Mudar o idioma ou o tema

source: Choisir le client
en: Choose the client
pt: Escolher o cliente

source: Chrono pas lancé ?
en: Timer not started?
pt: Cronómetro não iniciado?

source: Clair
en: Light
pt: Claro

source: Client introuvable
en: Client not found
pt: Cliente não encontrado

source: Client, séance, note...
en: Client, session, note...
pt: Cliente, sessão, nota...

source: Commencer
en: Start
pt: Começar

source: Comptabilité
en: Accounting
pt: Contabilidade

source: Compte
en: Account
pt: Conta

source: Confirme la suppression de la séance
en: Confirm deleting the session
pt: Confirma a eliminação da sessão

source: Confirme la suppression du client
en: Confirm deleting the client
pt: Confirma a eliminação do cliente

source: Connecter Google Agenda
en: Connect Google Calendar
pt: Ligar o Google Agenda

source: Coordonnées
en: Contact details
pt: Contactos

source: Créer « %@ »
en: Create "%@"
pt: Criar «%@»

source: Créer et gérer une séance
en: Create and manage a session
pt: Criar e gerir uma sessão

source: D'accord.
en: Got it.
pt: Está bem.

source: Déconnecter
en: Disconnect
pt: Desligar

# Demain : %@, première à %@ avec %@.
source: Demain : %1$@, première à %2$@ avec %3$@.
en: Tomorrow: %1$@, first at %2$@ with %3$@.
pt: Amanhã: %1$@, primeira às %2$@ com %3$@.

# Demain : %@, première à %@.
source: Demain : %1$@, première à %2$@.
en: Tomorrow: %1$@, first at %2$@.
pt: Amanhã: %1$@, primeira às %2$@.

source: Demain : %@.
en: Tomorrow: %@.
pt: Amanhã: %@.

source: Démarre la séance depuis l'écran verrouillé.
en: Start the session from the lock screen.
pt: Inicia a sessão a partir do ecrã bloqueado.

source: Démarrer
en: Start
pt: Iniciar

source: Démarrer et terminer une séance
en: Start and end a session
pt: Iniciar e terminar uma sessão

source: Démarrer la séance
en: Start the session
pt: Iniciar a sessão

source: Depuis combien de temps ?
en: For how long?
pt: Há quanto tempo?

source: Depuis la fiche d'un client (onglet « Actions ») ou depuis une séance, touche « Message WhatsApp ». Tu peux aussi choisir un message déjà prêt (rappel de rendez-vous, etc.). WhatsApp s'ouvre avec le message déjà écrit : il ne te reste qu'à l'envoyer.
en: From a client's profile ("Actions" tab) or from a session, tap "WhatsApp message". You can also pick a ready-made message (appointment reminder, etc.). WhatsApp opens with the message already written: all you have to do is send it.
pt: A partir da ficha de um cliente (separador «Ações») ou de uma sessão, toca em «Mensagem WhatsApp». Também podes escolher uma mensagem já pronta (lembrete de encontro, etc.). O WhatsApp abre-se com a mensagem já escrita: só tens de a enviar.

source: Dernière séance
en: Last session
pt: Última sessão

source: Dernières séances payées
en: Latest paid sessions
pt: Últimas sessões pagas

source: Détail des séances
en: Session details
pt: Detalhe das sessões

source: Détail par mois
en: Detail by month
pt: Detalhe por mês

source: Détails
en: Details
pt: Detalhes

source: Dicte à la voix
en: Dictate by voice
pt: Dita com a voz

source: Dicter avec la voix
en: Dictate with voice
pt: Ditar com a voz

source: Dicter le résumé
en: Dictate the summary
pt: Ditar o resumo

source: Dis ce que tu veux et l'app s'occupe du reste.
en: Say what you want and the app takes care of the rest.
pt: Diz o que queres e a app trata do resto.

source: Document généré le %@
en: Document generated on %@
pt: Documento gerado a %@

source: Données
en: Data
pt: Dados

source: Durée
en: Duration
pt: Duração

source: Écrire un e-mail
en: Write an email
pt: Escrever um e-mail

source: Écris ou parle ici
en: Write or speak here
pt: Escreve ou fala aqui

source: En bas de l'écran d'accueil, touche le petit micro bleu, puis parle : ce que tu dis s'écrit tout seul. Important : la dictée écrit dans la langue choisie dans les Réglages. Pour dicter en portugais, mets d'abord l'application en portugais (Réglages → Langue).
en: At the bottom of the home screen, tap the small blue mic and then speak: what you say is written automatically. Important: dictation writes in the language chosen in Settings. To dictate in Portuguese, first set the app to Portuguese (Settings → Language).
pt: Na parte de baixo do ecrã inicial, toque no pequeno microfone azul e depois fale: aquilo que disser fica escrito sozinho. Importante: o ditado escreve no idioma escolhido nas Definições. Para ditar em português, ponha primeiro a aplicação em português (Definições → Idioma).

source: En ligne
en: Online
pt: Online

source: Enregistrer
en: Save
pt: Guardar

source: Envoyer un message WhatsApp
en: Send a WhatsApp message
pt: Enviar uma mensagem WhatsApp

source: Erreur réseau Google (%lld).
en: Google network error (%lld).
pt: Erro de rede Google (%lld).

source: Espèces
en: Cash
pt: Dinheiro

source: Export impossible
en: Export failed
pt: Exportação impossível

source: Exporter
en: Export
pt: Exportar

source: Exporter en CSV
en: Export as CSV
pt: Exportar em CSV

source: Exporter en PDF
en: Export as PDF
pt: Exportar em PDF

source: Exporter mes données
en: Export my data
pt: Exportar os meus dados

source: Fermer
en: Close
pt: Fechar

source: Forfait
en: Package
pt: Pacote

source: Forfaits
en: Packages
pt: Pacotes

source: Google Agenda
en: Google Calendar

source: Gratuit
en: Free
pt: Gratuito

source: Heures
en: Hours
pt: Horas

source: Ici tu retrouves, ajoutes et contactes tes clients.
en: Here you find, add and contact your clients.
pt: Aqui encontras, adicionas e contactas os teus clientes.

source: Import impossible
en: Import failed
pt: Importação impossível

source: Import réussi
en: Import successful
pt: Importação concluída

source: Importer contacts
en: Import contacts
pt: Importar contactos

source: Importer des données
en: Import data
pt: Importar dados

source: Importer mes contacts
en: Import my contacts
pt: Importar os meus contactos

source: Impossible d'afficher la connexion Google.
en: Unable to show the Google sign-in.
pt: Não foi possível mostrar a ligação Google.

source: Impossible d'écrire le fichier d'export.
en: Couldn't write the export file.
pt: Não foi possível escrever o ficheiro de exportação.

source: Impossible d'encoder les données en JSON.
en: Couldn't encode the data to JSON.
pt: Não foi possível codificar os dados em JSON.

source: Impossible d'enregistrer les données importées.
en: Couldn't save the imported data.
pt: Não foi possível guardar os dados importados.

source: Impossible de lire le fichier sélectionné.
en: Couldn't read the selected file.
pt: Não foi possível ler o ficheiro selecionado.

source: Infos
en: Info
pt: Informações

source: Invitation retraite nature
en: Nature retreat invitation
pt: Convite para o retiro na natureza

source: Je n'ai pas réussi à terminer la demande. Tu peux reformuler ?
en: I couldn't complete the request. Can you rephrase?
pt: Não consegui concluir o pedido. Podes reformular?

source: Jour
en: Day
pt: Dia

source: jours
en: days
pt: dias

source: Juin
en: June
pt: Junho

source: La dictée vient compléter le résumé. Tu peux toujours le corriger à la main.
en: Dictation adds to the summary. You can always fix it by hand.
pt: O ditado serve para completar o resumo. Pode sempre corrigi-lo à mão.

source: Langue
en: Language
pt: Idioma

source: Le fichier n'a pas le bon format (JSON MCTerra invalide).
en: The file isn't in the right format (invalid MCTerra JSON).
pt: O ficheiro não tem o formato correto (JSON MCTerra inválido).

source: Le menu
en: The menu
pt: O menu

source: Le plus ouvre une nouvelle séance ou un nouveau client en deux taps.
en: The plus opens a new session or a new client in two taps.
pt: O mais abre uma nova sessão ou um novo cliente em dois toques.

source: Les forfaits pré-remplissent la durée et le prix d'une nouvelle séance. Les séances déjà créées ne changent pas.
en: Packages pre-fill the duration and price of a new session. Sessions already created don't change.
pt: Os pacotes preenchem automaticamente a duração e o preço de uma nova sessão. As sessões já criadas não mudam.

source: Les revenus s'afficheront dès qu'une séance sera terminée.
en: Income will show as soon as a session is completed.
pt: Os rendimentos aparecem assim que uma sessão for concluída.

source: Lieu
en: Location
pt: Local

source: Ma prochaine séance
en: My next session
pt: A minha próxima sessão

source: Mai
en: May
pt: Maio

source: MC-TERRA · Entreprise individuelle · %@
en: MC-TERRA · Sole proprietorship · %@
pt: MC-TERRA · Empresa individual · %@

source: Me déplacer dans l'app
en: Get around the app
pt: Mover-me dentro da aplicação

source: Mes clients
en: My clients
pt: Os meus clientes

source: Mes forfaits
en: My packages
pt: Os meus pacotes

source: Mes rendez-vous aujourd'hui
en: My appointments today
pt: Os meus compromissos de hoje

source: Mes revenus du mois
en: My income this month
pt: Os meus rendimentos do mês

source: Message WhatsApp
en: WhatsApp message
pt: Mensagem WhatsApp

source: Messages prêts
en: Ready messages
pt: Mensagens prontas

source: Micro non autorisé
en: Mic not allowed
pt: Microfone não autorizado

source: Modifier
en: Edit
pt: Editar

source: Modifier la séance
en: Edit the session
pt: Editar a sessão

source: Modifier le forfait
en: Edit package
pt: Editar o pacote

source: Modifier le résumé
en: Edit the summary
pt: Editar o resumo

source: mois
en: months
pt: meses

source: Mois
en: Month
pt: Mês

source: Moyen de paiement
en: Payment method
pt: Forma de pagamento

source: Nom
en: Name
pt: Nome

source: Nombre
en: Count
pt: Número

source: Non connecté à Google.
en: Not connected to Google.
pt: Não ligado ao Google.

source: Noter le paiement
en: Record the payment
pt: Registar o pagamento

source: Notes / résumé
en: Notes / summary
pt: Notas / resumo

source: Nouveau client
en: New client
pt: Novo cliente

source: Nouveau forfait
en: New package
pt: Novo pacote

source: Nouvelle note
en: New note
pt: Nova nota

source: Nouvelle séance
en: New session
pt: Nova sessão

source: Onglet
en: Tab
pt: Separador

source: Ouvre l'Agenda depuis le menu. En haut, choisis « Mois » pour voir tout le mois (chaque jour montre des petites pastilles colorées, une par rendez-vous) ou « Jour » pour voir les séances d'une journée, l'une après l'autre selon l'heure. Touche une séance pour ouvrir sa fiche.
en: Open the Calendar from the menu. At the top, choose "Month" to see the whole month (each day shows small colored dots, one per appointment) or "Day" to see a day's sessions, one after another by time. Tap a session to open its profile.
pt: Abre a Agenda a partir do menu. Em cima, escolhe «Mês» para ver o mês inteiro (cada dia mostra pequenas bolinhas coloridas, uma por encontro) ou «Dia» para ver as sessões de um dia, umas a seguir às outras conforme a hora. Toca numa sessão para abrir a sua ficha.

source: Ouvre la Comptabilité depuis le menu. En haut, choisis le mois avec les flèches. Tu vois le total gagné et la répartition par moyen de paiement (Twint, Carte, Espèces). Pour garder une trace ou l'envoyer à ton comptable, touche « Exporter » et choisis CSV ou PDF.
en: Open Accounting from the menu. At the top, pick the month with the arrows. You see the total earned and the breakdown by payment method (Twint, Card, Cash). To keep a record or send it to your accountant, tap "Export" and choose CSV or PDF.
pt: Abre a Contabilidade a partir do menu. Em cima, escolhe o mês com as setas. Vês o total ganho e a repartição por meio de pagamento (Twint, Cartão, Dinheiro). Para guardar um registo ou enviá-lo ao teu contabilista, toca em «Exportar» e escolhe CSV ou PDF.

source: Ouvre la fiche d'un client, va sur l'onglet « Séances », puis touche « Nouvelle séance ». Choisis le forfait (le prix et la durée se remplissent tout seuls, tu peux les changer), règle la durée en heures et minutes, choisis le lieu (Cabinet ou Zoom), puis la date et l'heure. Touche « Enregistrer ».
en: Open a client's profile, go to the "Sessions" tab, then tap "New session". Choose the package (the price and duration fill in automatically, you can change them), set the duration in hours and minutes, choose the location (Office or Zoom), then the date and time. Tap "Save".
pt: Abre a ficha de um cliente, vai ao separador «Sessões» e toca em «Nova sessão». Escolhe o pacote (o preço e a duração preenchem-se sozinhos, podes alterá-los), define a duração em horas e minutos, escolhe o local (Consultório ou Zoom) e depois a data e a hora. Toca em «Guardar».

source: Ouvre le menu : touche le bouton ☰ en haut à gauche, ou balaye l'écran depuis le bord gauche vers la droite. Dans le menu, touche « Importer contacts », puis choisis les personnes à ajouter.
en: Open the menu: tap the ☰ button at the top left, or swipe the screen from the left edge to the right. In the menu, tap "Import contacts", then choose the people to add.
pt: Abra o menu: toque no botão ☰ no canto superior esquerdo, ou deslize o ecrã a partir da margem esquerda para a direita. No menu, toque em « Importar contactos » e depois escolha as pessoas a adicionar.

source: Ouvre le menu (bouton ☰ en haut à gauche), touche « Nouveau client », écris le nom de la personne, puis touche « Enregistrer ». C'est tout.
en: Open the menu (☰ button at the top left), tap "New client", type the person's name, then tap "Save". That's it.
pt: Abra o menu (botão ☰ no canto superior esquerdo), toque em « Novo cliente », escreva o nome da pessoa e depois toque em « Guardar ». É só isso.

source: Ouvrir dans WhatsApp
en: Open in WhatsApp
pt: Abrir no WhatsApp

source: Paiement
en: Payment
pt: Pagamento

source: Parle ou écris, l'app agit
en: Speak or write, the app acts
pt: Fala ou escreve, a app age

source: Pas de séance prévue ce jour.
en: No session scheduled for this day.
pt: Nenhuma sessão prevista para este dia.

source: Pas de séance prévue pour aujourd'hui ni à venir.
en: No sessions scheduled for today or upcoming.
pt: Não há sessões previstas para hoje nem futuras.

source: Passer
en: Skip
pt: Saltar

source: Période
en: Period
pt: Período

source: Personnalisé
en: Custom
pt: Personalizado

source: Planifiée
en: Scheduled
pt: Agendada

source: Pour ouvrir le menu, touche le bouton ☰ en haut à gauche, ou balaye depuis le bord gauche vers la droite. Pour revenir à l'écran d'accueil, touche le bouton « Accueil » en bas à droite.
en: To open the menu, tap the ☰ button at the top left, or swipe from the left edge to the right. To go back to the home screen, tap the "Home" button at the bottom right.
pt: Para abrir o menu, toque no botão ☰ no canto superior esquerdo, ou deslize a partir da margem esquerda para a direita. Para voltar ao ecrã inicial, toque no botão « Início » no canto inferior direito.

source: Prix
en: Price
pt: Preço

source: Prochaine
en: Next
pt: Próxima

source: Prochaine séance
en: Next session
pt: Próxima sessão

source: Proposer une séance
en: Suggest a session
pt: Propor uma sessão

source: Quand le rendez-vous arrive, ouvre la séance et touche « Démarrer la séance » : un minuteur se met à tourner. Il s'affiche aussi sur l'écran verrouillé du téléphone, avec un bouton pour mettre en marche (Play) et un pour arrêter (Stop), sans rouvrir l'application. À la fin, touche « Terminer la séance ».
en: When the appointment time comes, open the session and tap "Start the session": a timer starts running. It also shows on the phone's lock screen, with a button to start (Play) and one to stop (Stop), without reopening the app. At the end, tap "End the session".
pt: Quando chega a hora do encontro, abre a sessão e toca em «Iniciar a sessão»: um cronómetro começa a contar. Também aparece no ecrã bloqueado do telemóvel, com um botão para iniciar (Play) e outro para parar (Stop), sem voltar a abrir a aplicação. No fim, toca em «Terminar a sessão».

source: Quel client ?
en: Which client?
pt: Que cliente?

source: Quelle retraite ?
en: Which retreat?
pt: Que retiro?

source: Raccourcis rapides
en: Quick shortcuts
pt: Atalhos rápidos

source: Récap par mois
en: Recap by month
pt: Resumo por mês

source: Récapitulatif comptable
en: Accounting summary
pt: Resumo contabilístico

source: Récapitulatif comptable annuel
en: Annual accounting summary
pt: Resumo contabilístico anual

source: Recherche
en: Search
pt: Pesquisa

source: Rechercher
en: Search
pt: Pesquisar

source: Rechercher un client
en: Search for a client
pt: Pesquisar um cliente

source: Réglages
en: Settings
pt: Definições

source: Rendez-vous
en: Appointment
pt: Compromisso

source: Répartition par moyen de paiement
en: Breakdown by payment method
pt: Repartição por forma de pagamento

source: Réponse Google illisible.
en: Unreadable Google response.
pt: Resposta Google ilegível.

source: Reprise de contact
en: Getting back in touch
pt: Retomar o contacto

source: Résumé
en: Summary
pt: Resumo

source: Résumé de la séance
en: Session summary
pt: Resumo da sessão

source: Revenus
en: Income
pt: Receitas

source: Revenus de l'année
en: Income for the year
pt: Receitas do ano

source: Revenus du mois
en: Income for the month
pt: Receitas do mês

source: Revoir le tutoriel
en: Watch the tutorial again
pt: Rever o tutorial

source: Sans client
en: No client
pt: Sem cliente

source: Séance dans 5 minutes
en: Session in 5 minutes
pt: Sessão dentro de 5 minutos

source: Séance en cours
en: Session in progress
pt: Sessão a decorrer

source: Séance introuvable
en: Session not found
pt: Sessão não encontrada

source: Séances
en: Sessions
pt: Sessões

source: Séances du jour
en: Today's sessions
pt: Sessões de hoje

source: Séances payées
en: Paid sessions
pt: Sessões pagas

source: semaines
en: weeks
pt: semanas

source: Si la séance a commencé, ouvre l'app et lance le chrono.
en: If the session has started, open the app and start the timer.
pt: Se a sessão já começou, abre a app e inicia o cronómetro.

source: Slug de la retraite
en: Retreat slug
pt: Slug do retiro

source: Sombre
en: Dark
pt: Escuro

source: Souci de connexion, réessaie dans un instant.
en: Connection issue, try again in a moment.
pt: Problema de ligação, tenta de novo dentro de momentos.

source: Statut
en: Status
pt: Estado

source: Suivant
en: Next
pt: Seguinte

source: Suivi des séances et des revenus à venir.
en: Tracking of upcoming sessions and income.
pt: Acompanhamento das sessões e dos rendimentos por vir.

source: Supprimer
en: Delete
pt: Eliminar

source: Supprimer la séance ?
en: Delete the session?
pt: Eliminar a sessão?

source: Système
en: System
pt: Sistema

source: Ta comptabilité
en: Your accounting
pt: A tua contabilidade

source: Ta séance commence
en: Your session is starting
pt: A tua sessão vai começar

source: Tape un nom de client, un forfait ou une note.
en: Type a client name, a package or a note.
pt: Escreve um nome de cliente, um pacote ou uma nota.

source: Tape une demande (par ex. « ajoute une séance demain 14h avec Sophie »), l'app comprend et agit.
en: Type a request (e.g. "add a session tomorrow at 2pm with Sophie"), the app understands and acts.
pt: Escreve um pedido (por ex. «adiciona uma sessão amanhã às 14h com a Sophie»), a app entende e age.

source: Téléphone
en: Phone
pt: Telefone

source: Terminé
en: Completed
pt: Concluído
